greeting = "Вас вітає Бот-помічник у місті Київ! Я допоможу вам знайти бажаний об'єкт поблизу себе"
main_menu = 'Ви знаходитесь у головному меню. Виберіть напрям дій:\n' \
           '1 - змінити спосіб виведення тексту\n' \
           '2 - встановити місцезнаходження'

output_method = 'Оберіть спосіб виведення тексту:\n' \
                '1 - текстовий\n' \
                '2 - голосовий'

# input_method = 'Оберіть спосіб введення тексту:\n' \
#                 '1 - текстовий\n' \
#                 '2 - голосовий'

intents = "Що би ви хотіли дізнатись? Вкажіть відповідне число:\n" \
          "1 - знайти потрібний об'єкт неподалік вказаної вами вулиці\n" \
          "2 - список станцій метро за обраною гілкою\n" \
          "3 - графік стабілізаційних відключень електроенергії (за вказаною вулицею)\n" \
          "4 - повернутися до головного меню"

finish = "Чи бажаєте ви зупинити процес? "