greeting = 'Вас вітає Бот-помічник у місті Київ!'
main_menu = 'Ви знаходитесь у головному меню. Виберіть напрям дій, вказавши відповідне число:\n' \
           '1 - змінити спосіб виведення тексту\n' \
           '2 - перейти до переліку можливих дій'

output_method = 'Оберіть спосіб виведення тексту:\n' \
                '1 - текстовий\n' \
                '2 - голосовий'

# input_method = 'Оберіть спосіб введення тексту:\n' \
#                 '1 - текстовий\n' \
#                 '2 - голосовий'

intents = "Що би ви хотіли дізнатись? Вкажіть відповідне число:\n" \
          "1 - знайти потрібний об'єкт неподалік вказаної вами вулиці\n" \
          "2 - список станцій метро за обраною гілкою\n" \
          "3 - графік стабілізаційних відключень електроенергії (за вказаною вулицею)\n" \
          "4 - повернутися до головного меню"

finish = 'Для продовження роботи асистента, натисність Enter. Для того, щоб зупинити, введіть 1 (або щось інше): '