greeting = "Вас вітає Бот-помічник у місті Київ! Я допоможу вам знайти бажаний об'єкт поблизу себе"
main_menu = 'Ви знаходитесь у головному меню. Виберіть напрям дій:\n' \
           '1 - змінити спосіб виведення тексту\n' \
           '2 - встановити місцезнаходження'

output_method = 'Оберіть спосіб виведення тексту:\n' \
                '1 - текстовий\n' \
                '2 - голосовий'

# input_method = 'Оберіть спосіб введення тексту:\n' \
#                 '1 - текстовий\n' \
#                 '2 - голосовий'

params = "За якими параметрами бажаєте обрати об'єкт поблизу?\n" \
          "1 - берег Дніпра\n" \
          "2 - район\n" \
          "3 - місцевість у районі\n" \
          "4 - вулиця"

finish = "Чи бажаєте ви зупинити процес? "