greeting = "Вас вітає Бот-помічник у місті Київ! Я допоможу вам знайти потрібний об'єкт поблизу себе."
how_to_help = 'Ви знаходитесь у головному меню. Виберіть напрям дій:\n' \
            '1 - змінити спосіб виведення тексту\n' \
            '2 - встановити місцезнаходження\n' \
            '3 - завершити роботу'

choose_output_method = 'Оберіть спосіб виведення тексту:\n' \
                '1 - текстовий\n' \
                '2 - голосовий'

# choose_input_method = 'Оберіть спосіб введення тексту:\n' \
#                 '1 - текстовий\n' \
#                 '2 - голосовий'

params = "За якими параметрами бажаєте обрати об'єкт поблизу?\n" \
          "1 - район\n" \
          "2 - вулиця\n" \
          "3 - за місцевістю у районі (наприклад, Позняки, Троєщина і т.п.)"

param_names_ukr = ['Район', 'Вулиця', 'Місцевість', 'Вулиці району', 'Вулиці місцевості']

param_names = ['districts', 'streets', 'locality']

objects_nearby = "Які об'єкти поблизу вас цікавлять?\n" \
                 "1 - продуктові магазини\n" \
                 "2 - АЗС\n" \
                 "3 - центри обслуговування абонентів мобільних операторів\n" \
                 "4 - відділення банку\n" \
                 "5 - банкомати\n" \
                 "6 - мобільні пункти незламності (ДСНС)"

onb_type_names_ukr = ["Продуктовий магазин", "АЗС", "Центр обслуговування абонентів мобільних операторів",
                      "Банк", "Банкомат", "Пункт незламності"]

onb_type_names = ['food_stores/', 'gas_stations/', 'mob_operators/', 'banks/', 'atms/', '']

onb_types = [
    ['atb', 'auchan', 'fora', 'furshet', 'novus', 'schedriy_koshyk', 'silpo', 'others'],
    ['amic', 'brsm', 'glusco', 'klo', 'okko', 'wog', 'others'],
    ['kyivstar', 'lifecell', 'vodafone'],
    ['alfa-bank', 'oschadbank', 'privatbank', 'raiffaisen', 'ukrsibbank'],
    ['alfa-bank', 'oschadbank', 'privatbank', 'raiffaisen', 'ukrsibbank'],
    ['invincibility']
]

sorts = ["Н", "Р", "Д", "З", "О", "М", "К"]

not_understand = ' не знайдено'

goodbye = 'Гарного дня, до побачення.'