greeting = "Вас вітає Бот-помічник у місті Київ! Я допоможу вам знайти потрібний об'єкт поблизу себе"
main_menu = 'Ви знаходитесь у головному меню. Виберіть напрям дій:\n' \
           '1 - змінити спосіб виведення тексту\n' \
           '2 - встановити місцезнаходження'

choose_output_method = 'Оберіть спосіб виведення тексту:\n' \
                '1 - текстовий\n' \
                '2 - голосовий'

# choose_input_method = 'Оберіть спосіб введення тексту:\n' \
#                 '1 - текстовий\n' \
#                 '2 - голосовий'

params = "За якими параметрами бажаєте обрати об'єкт поблизу?\n" \
          "1 - берег Дніпра\n" \
          "2 - район\n" \
          "3 - місцевість у районі\n" \
          "4 - вулиця"

objects_nearby = "Який об'єкт поблизу вас цікавить?\n" \
                 "1 - продуктовий магазин\n" \
                 "2 - АЗС\n" \
                 "3 - центри обслуговування абонентів мобільних операторів\n" \
                 "4 - мобільні пункти незламності ДСНС\n" \
                 "5 - відділення банку"

food_stores = ['atb', 'auchan', 'fora', 'furshet', 'novus', 'schedriy_koshyk', 'silpo', 'others']

# finish = "Чи бажаєте ви зупинити процес?"
